acpi
acpilight
adwaita-dark
alsa-utils
arandr
asciiquarium
atom
atool
autoconf
automake
bash
binutils
bison
bzip2
calcurse
cmatrix
compton
coreutils
cowsay
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
dunst
e2fsprogs
efibootmgr
exfat-utils
fakeroot
feh
file
filesystem
findutils
firefox
flatpak
flex
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
gnome-disk-utility
google-chrome
gparted
grabc-git
grep
groff
grub
gvfs
gvfs-mtp
gzip
htop
i3-gaps
i3blocks
i3lock
i3status
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
less
libreoffice-still
libtool
licenses
linux
linux-firmware
linux-lts
linux-lts-headers
logrotate
lvm2
lxappearance
lxterminal
m4
make
man-db
man-pages
mdadm
menu-calc
mpv
nano
neofetch
neovim
netctl
networkmanager
nodejs
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-settings
otf-font-awesome
p7zip
pacman
pandoc
patch
pavucontrol
pciutils
pcmanfm
perl
pkgconf
playerctl
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-pip
ranger
redshift
reiserfsprogs
ripgrep
s-nail
scrot
sed
shadow
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
testdisk
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tlp
tmux
transmission-gtk
ttf-inconsolata
ttf-linux-libertine
ttf-symbola
ttf-ubuntu-font-family
udiskie
unclutter-xfixes-git
unzip
usbutils
util-linux
vi
vifm
w3m
which
xarchiver
xcape
xclip
xdg-user-dirs
xdotool
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yadm-git
yay
youtube-dl
zathura
zathura-pdf-mupdf
zip
zsh
zsh-syntax-highlighting
